var data = [{
    title: 'Airbus A320',
    nick: 'A320',
    avatar: '/images/A320.png',
    desc: "Airbus A320 — семейство среднемагистральных узкофюзеляжных самолётов для авиалиний малой и средней протяжённости, разработанных европейским консорциумом «Airbus S.A.S». Выпущенный в 1988 году, он стал первым массовым пассажирским самолётом, на котором была применена электродистанционная система управления "
  },
    {
    title: 'Boeing 747',
    nick: 'boeing747',
    avatar: '/images/boeing747.png',
    desc: "Boeing 747— четырёхдвигательный, первый в мире дальнемагистральный двухпалубный широкофюзеляжный пассажирский самолёт. Первый полёт был выполнен 9 февраля 1969 года. На момент своего создания Боинг 747 был самым большим, тяжёлым и вместительным пассажирским авиалайнером, оставаясь таковым в течение 36 лет, до появления A380, первый полёт которого состоялся в 2005 году."
  },
    {
    title: 'C5 Galaxy',
    nick: 'c5',
    avatar: '/images/c5.png',
    desc: "Lockheed C-5 Galaxy — американский тяжёлый военно-транспортный самолёт. Третий после Ан-225 и Ан-124 по грузоподъёмности грузовой самолёт в мире, и второй после Ан-124 по грузоподъёмности серийный грузовой самолёт."
  }
    ];
    module.exports.data = data;